[
  "obsidian-git",
  "quickadd",
  "dataview",
  "homepage",
  "buttons",
  "obsidian-export-image",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "highlightr-plugin",
  "calendar",
  "easy-typing-obsidian",
  "dynamic-outline",
  "obsidian-style-settings",
  "file-explorer-plus",
  "obsidian-minimal-settings",
  "folder-notes",
  "obsidian-excalidraw-plugin",
  "contribution-graph",
  "heatmap-calendar",
  "table-editor-obsidian",
  "copilot",
  "remotely-save"
]