[
  "obsidian-git",
  "quickadd",
  "dataview",
  "homepage",
  "buttons",
  "obsidian-export-image",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "highlightr-plugin",
  "copilot",
  "calendar",
  "easy-typing-obsidian",
  "dynamic-outline",
  "obsidian-style-settings",
  "file-explorer-plus",
  "edge-tts",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings"
]